export const allEvents = [{
		image: "images/dist/event1.jpg",
		date: "Музей им. Щусева с 20 марта по 30 апреля",
		header: "Книжная гравюра в живом восприятии",
		descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо."
	},
	{
		image: "images/dist/event2.jpg",
		date: "ММОМА 24 марта 19:00",
		header: "«Открытая дискуссия». Дмитрий Петров и Сергей Ильин.",
		descr: "Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта."
	},
	{
		image: "images/dist/event3.jpg",
		date: "Еврейский музей с 31 марта по 21 апреля",
		header: "Выставка «Формация 2020»",
		descr: "Идейные соображения высшего порядка, а также современная методология разработки играет важную роль в формировании глубокомысленных рассуждений."
	},
	{
		image: "images/dist/event4.jpg",
		date: "Третьяковка на Крымском валу с 30 марта по 30 апреля",
		header: "XXIV Международная биеннале молодого искусства",
		descr: "Внезапно, реплицированные с зарубежных источников, современные исследования."
	},
	{
		image: "images/dist/event5.jpg",
		date: "ММАМ с 8 апреля по 20 мая",
		header: "Джон Винзор. Фотографии из серии «Метафора серебра»",
		descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо."
	}
]